 

Home
Stories
Create a post
News Feed posts
Roshni Walia
is with Sonam Sharma
and 31 others
in Mumbai, Maharashtra
.
2 h  ·
Wish you all a very very happy diwali and hope that every person transforms from the darkness to happiness. #happydiwali ❤️❤️🦋🦋🔚 @ Mumbai, Maharashtra
136 comments
11 shares
Meer Albaloshi
4 October
4 Oct 2020, 23:52
sent 4 October
◢♂◣ ▬▬▬▬▬▬▬▬▬▬▬◢♂◣
6 October
6 Oct 2020, 23:38
You sent 6 October
https://bit.ly/34xtPiH
XMA Header Image
Multani Toolkit | All Network Details 2020
multani.ml
9 October
9 Oct 2020, 22:15
sent 9 October
https://web.facebook.com/100051777030322/videos/163610122041555/
0:00 / 0:26
❤️Men will be men😜❤️
Syed Noor M
18 October at 08:05
18 Oct 2020, 08:05
You sent 18 October at 08:05
https://www.facebook.com/profile.php?id=100031161043518
XMA Header Image
ᏕᏖᏗᎩ ᏗᏇᏗᎩ
You sent 18 October at 08:28
ᏕᏖᏗᎩ ᏗᏇᏗᎩ
6 November at 20:38
6 Nov 2020, 20:38
sent 6 November at 20:38
میں تو اس بندے کی پنکھی مطلب فین ہو ہے گئی یہ پہلا بندہ آیا ہے بزنٹینیو میں جو ارتغل لوگوں کی ٹکر کا ہے پہلے تو سب ان سے چھینتے رہتے تھے اور انکو مارتے رہتے تھے لیکن آیا نیکولا نے نہ صرف بدلا لیا بلکہ گوندوز کی بھی بینڈ بجا دی اور اسکو باقیوں کی طرح سونے کی بھی لالچ نی یہ بھی اپنے بندو میں وہ تقسیم کر دیتا ہے اور ارتغرل بیم جن سے کوئی انکی مرضی کے بنا چیز نی لئے سکتا تھا اُنسے قلعہ بھی چھین لیا 
اہ آیا نیکولا اہ
اہ میرا نوا نوا کرش اہ
بقلم میٹھی زہر
12 November at 02:03
Thurs 02:03
sent 12 November at 02:03
https://winzogold.gsc.im/THUrs30cIo
XMA Header Image
WinZO Gold
winzogold.gsc.im
12 November at 05:51
Thurs 05:51
You sent 12 November at 05:51
Https://
12 November at 07:19
Thurs 07:19
sent 12 November at 07:19
░██████╗░█████╗░░██████╗░██╗██████╗░  ░█████╗░██╗░░░░░██████╗░░█████╗░██╗░░░░░░█████╗░░██████╗██╗░░██╗██╗
██╔════╝██╔══██╗██╔═══██╗██║██╔══██╗  ██╔══██╗██║░░░░░██╔══██╗██╔══██╗██║░░░░░██╔══██╗██╔════╝██║░░██║██║
╚█████╗░███████║██║██╗██║██║██████╦╝  ███████║██║░░░░░██████╦╝███████║██║░░░░░██║░░██║╚█████╗░███████║██║
░╚═══██╗██╔══██║╚██████╔╝██║██╔══██╗  ██╔══██║██║░░░░░██╔══██╗██╔══██║██║░░░░░██║░░██║░╚═══██╗██╔══██║██║
██████╔╝██║░░██║░╚═██╔═╝░██║██████╦╝  ██║░░██║███████╗██████╦╝██║░░██║███████╗╚█████╔╝██████╔╝██║░░██║██║
╚═════╝░╚═╝░░╚═╝░░░╚═╝░░░╚═╝╚═════╝░  ╚═╝░░╚═╝╚══════╝╚═════╝░╚═╝░░╚═╝╚══════╝░╚════╝░╚═════╝░╚═╝░░╚═╝╚═╝
Today at 03:58
03:58
You sent Today at 03:58
#!/usr/bin/python2
#coding=utf-8
#The Credit For This Code Goes To Rana Aahil
#If You Wanna Take Credits For This Code, Please Look Yourself Again...
#Reserved2020


import os,sys,time,datetime,random,hashlib,re,threading,json,urllib,cookielib,requests,mechanize
from multiprocessing.pool import ThreadPool
from requests.exceptions import ConnectionError
from mechanize import Browser


reload(sys)
sys.setdefaultencoding('utf8')
br = mechanize.Browser()
br.set_handle_robots(False)
br.set_handle_refresh(mechanize._http.HTTPRefreshProcessor(),max_time=1)
br.addheaders = [('User-Agent', 'Opera/9.80 (Android; Opera Mini/32.0.2254/85. U; id) Presto/2.12.423 Version/12.16')]


def keluar():
	print "\1b[1;91mExit"
	os.sys.exit()


def acak(b):
    w = 'ahtdzjc'
    d = ''
    for i in x:
        d += '!'+w[random.randint(0,len(w)-1)]+i
    return cetak(d)


def cetak(b):
    w = 'ahtdzjc'
    for i in w:
        j = w.index(i)
        x= x.replace('!%s'%i,'\33[%s;1m'%str(31+j))
    x += '\33[0m'
    x = x.replace('!0','\33[0m')
    sys.stdout.write(x+'\')


def jalan(z):
	for e in z + '\':
		sys.stdout.write(e)
		sys.stdout.flush()
		time.sleep(0.001)

#Dev:Rana
##### LOGO #####
logo = """
\33[1;96m██████╗░██╗░░░░░░█████╗░░█████╗░██╗░░██╗
\33[1;96m██╔══██╗██║░░░░░██╔══██╗██╔══██╗██║░██╔╝
\33[1;96m██████╦╝██║░░░░░███████║██║░░╚═╝█████═╝░
\33[1;96m██╔══██╗██║░░░░░██╔══██║██║░░██╗██╔═██╗░
\33[1;96m██████╦╝███████╗██║░░██║╚█████╔╝██║░╚██╗
\33[1;96m╚═════╝░╚══════╝╚═╝░░╚═╝░╚════╝░╚═╝░░╚═╝

\33[1;92m████████╗██╗░██████╗░███████╗██████╗░
\33[1;92m╚══██╔══╝██║██╔════╝░██╔════╝██╔══██╗
\33[1;92m░░░██║░░░██║██║░░██╗░█████╗░░██████╔╝
\33[1;92m░░░██║░░░██║██║░░╚██╗██╔══╝░░██╔══██╗
\33[1;92m░░░██║░░░██║╚██████╔╝███████╗██║░░██║
\33[1;92m░░░╚═╝░░░╚═╝░╚═════╝░╚══════╝╚═╝░░╚═╝

\33[1;95m┈┈┈╱▔▔▔▔▔▔╲┈╭━━━╮┈┈ Fuck Fb System.
\33[1;95m┈┈▕┈╭━╮╭━╮┈▏┃Haroon Bilal┃┈┈
\33[1;97m┈┈▕┈┃╭╯╰╮┃┈▏╰┳━━╯┈┈
\33[1;97m┈┈▕┈╰╯╭╮╰╯┈▏┈┃┈┈┈┈┈ 
\33[1;97m┈┈▕┈┈┈┃┃┈┈┈▏━╯┈┈┈┈┈
\33[1;95m┈┈▕┈┈┈╰╯┈┈┈▏┈┈┈┈┈┈┈
\33[1;95m┈┈▕╱╲╱╲╱╲╱╲▏┈┈┈┈┈┈┈

\33[1;93m▇▇▇▇▇ Facebook\33[1;93m Aahil ▇▇▇▇▇
\33[1;97m
                 ⊂ヽ
               　 ＼＼  Λ＿Λ
              　　 ＼(  ˘ω˘  )
                　　　 >　⌒ヽ
                 　　　/ 　 へ＼
                 　　 /　　/　＼＼
                 　　 ﾚ　ノ　　 ヽ_つ
                 　　/　/
                 　 /　/|
                  　(　(ヽ
                  　|　|、＼
                  　| 丿 ＼ ⌒)
                  　| |　　) /
                   ノ )    Lﾉ
                  (_／     　　　
\33[1;97m:•◄►•═ ═ ═ ═ ═ ═ ═ •◄►•\33[1;93mBlackTiger\33[1;97m•◄►•═ ═ ═ ═ ═ ═ ═ •◄►•"""

def tik():
	titik = ['.   ','..  ','... ']
	for o in titik:
		print("\\1b[1;93mPlease Wait \1b[1;93m"+o),;sys.stdout.flush();time.sleep(1)


back = 0
berhasil = []
cekpoint = []
oks = []
id = []
listgrup = []
vulnot = "\33[31mNot Vuln"
vuln = "\33[32mVuln"

os.system("clear")
print  """
\33[1;91m░██████╗░█████╗░░██████╗░██╗██████╗░  \33[1;96m░█████╗░██╗░░░░░██████╗░░█████╗░██╗░░░░░░█████╗░░██████╗██╗░░██╗██╗
\33[1;96m██╔════╝██╔══██╗██╔═══██╗██║██╔══██╗  \33[1;96m██╔══██╗██║░░░░░██╔══██╗██╔══██╗██║░░░░░██╔══██╗██╔════╝██║░░██║██║
\33[1;96m╚█████╗░███████║██║██╗██║██║██████╦╝  \33[1;96m███████║██║░░░░░██████╦╝███████║██║░░░░░██║░░██║╚█████╗░███████║██║
\33[1;96m░╚═══██╗██╔══██║╚██████╔╝██║██╔══██╗  \33[1;96m██╔══██║██║░░░░░██╔══██╗██╔══██║██║░░░░░██║░░██║░╚═══██╗██╔══██║██║
\33[1;96m██████╔╝██║░░██║░╚═██╔═╝░██║██████╦╝  \33[1;96m██║░░██║███████╗██████╦╝██║░░██║███████╗╚█████╔╝██████╔╝██║░░██║██║
\33[1;96m╚═════╝░╚═╝░░╚═╝░░░╚═╝░░░╚═╝╚═════╝░ \33[1;96m ╚═╝░░╚═╝╚══════╝╚═════╝░╚═╝░░╚═╝╚══════╝░╚════╝░╚═════╝░╚═╝░░╚═╝╚═╝
\33[1;96m






 




 
\33[1;97m•◄►•═ ═ ═ ═ ═ ═ ═•◄►•\33[1;92mBlackTiger\33[1;97m•◄►•═ ═ ═ ═ ═ ═ ═•◄►•"""
print  "\33[1;90m🔀 ⚌⚌⚌⚌⚌⚌⚍⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌⚌ 🔀"
jalan("\33[0;31m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;31m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;31m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;31m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;31m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷 ") 
jalan("\33[0;31m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[1;35m☠ Welcome to Baloch Creations ☠ ") 
jalan("\33[0;37m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;37m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷 ") 
jalan("\33[0;37m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;37m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;37m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
jalan("\33[0;37m▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇ ▇▶🌷") 
print "\33[1;97m•◄►•═ ═ ═ ═ ═ ═ ═•◄►•\33[1;92mBlackTiger\33[1;97m•◄►•═ ═ ═ ═ ═ ═ ═•◄►•"

CorrectUsername = "saqib"
CorrectPassword = "Baloch"

loop = 'true'
while (loop == 'true'):
    username = raw_input("\33[1;97m📋 \1b[1;93mTool Username \1b[1;97m»» \1b[1;97m")
    if (username == CorrectUsername): saqib
    	password = raw_input("\33[1;97m🗝 \1b[1;91mTool Password  \1b[1;97m»» \1b[1;97m")
        if (password == CorrectPassword):Baloch
            print "Logged in successfully as " + userna
Aa

